Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/dahpahusat_fi/seminaari_saamelaiskarajien_toiminnan_perusteista_ja_saamelaisten_tamanhetkisesta_asemasta_suomessa.pdf.tmx
Source language: fin
Languages: sme

source: SEMINAARI
sme: SEMINÁRA

source: S AAMELAIS KÄRÄJIEN TOIMINNAN PERUS TEIS TA JA S AAMELAIS TEN TÄMÄNHETKIS ES TÄ AS EMAS TA S UOMESS A
sme: S ÁMEDIKKI DOAIMMA VUOĐĐOÁŠŠ IIN JA S ÁPMELAČČAID DÁLÁ S AJÁDAGAS S UOMAS

source: Seminaarin tarkoituksena on luoda yleiskatsaus Saamelaiskäräjien toiminnan perusteisiin ja saamelaisten asemaan nykypäivän Suomessa.
sme: Seminára ulbmilin lea oahpásmuvvat Sámediggái ja sápmelaččaid sajádahkii dálá Suomas.

source: Aluksi tarkastellaan perusasioita Saamelaiskäräjistä kuten sen asemaa, tehtäviä, organisaatiomallia ja taloutta.
sme: Álggos mannat čađa vuođđoáššiid Sámedikkis nugo dan sajádaga, bargguid, organisašuvdnamálle ja ruhtadoalu.

source: Sen jälkeen arvioidaan Saamelaiskäräjien asemaa ja sen poliittisia vaikutusmahdollisuuksia suomalaisessa yhteiskunnassa.
sme: Dan maŋŋá árvvoštallo Sámedikki sajádat ja dan politihkalaš váikkuhanvejolašvuođat suopmelaš servodagas.

source: Käytännön asioina käydään vielä läpi Saamelaiskäräjien jäsenille ja henkilöstölle maksettavien matka- ja muiden kokouksista aiheutuvien kulujen korvausperusteet.
sme: Geavatáššiin mannat vel čađa Sámedikki lahtuide ja bargovehkii máksojuvvon mátke- ja eará čoahkkimiin šaddan goluid buhtadusvuođustusaid.

source: Lopuksi käydään läpi hallinnon alojen toimintaa.
sme: Loahppas mannat vel čáđa hálddahussurggiid doaimmaid.

source: Aika pe 8. pnä helmikuuta 2008 alkaen klo 13.00
sme: Áigi be 8. beaivve guovvamánu 2008 dmu 13.00 rájes

source: Paikka Leirikeskus Vasatokka, Riutula
sme: Báiki Leairaguovddáš Vasatokka, Rivdol

source: Kohderyhmä Saamelaiskäräjien jäsenet ja varajäsenet sekä henkilöstö
sme: Ulbmiljoavku Sámedikki lahtut ja várrelahtut sihke bargoveahka

source: Järjestäjä Saamelaiskäräjien sihteeristö
sme: Ordnejeaddji Sámedikki čállingoddi

source: OHJELM A
sme: PROGRÁMMA

source: klo
sme: dmu

source: 13.00 Seminaarin avaus
sme: 13.00 Seminára rahpan

source: -hallintopäällikkö Juha Guttorm
sme: -hálddahushoavda Juha Guttorm

source: 13.05 Saamelaiskäräjät – saamelaisten parlamentti
sme: 13.05 Sámediggi – sápmelaččaid párlameanta

source: Keskustelua 14.00 Saamelaiskäräjien asema ja sen poliittiset vaikutusmahdollisuudet suomalaisessa yhteiskunnassa
sme: Ságastallan 14.00 Sámedikki sajádat ja dan politihkalaš váikkuhanvejolašvuođat suopmelaš servodagas

source: -va. lakimiessihteeri Aimo Guttorm
sme: -gb. láhkačálli Aimo Guttorm

source: Keskustelua
sme: Ságastallan

source: 15.00 Kahvi
sme: 15.00 Gáfeboddu

source: 15.30 M atka- ja muiden kokouksista aiheutuvien kulujen korvausperusteet
sme: 15.30 M átke- ja eará čoahkkimiin šaddan goluid buhtadusvuođustusat

source: Saamelaiskäräjien palkkiosääntö Valtion matkustussääntö
sme: Sámedikki máksonjuolggadus Stáhta mátkkoštannjuolggadus

source: -taloussihteeri Hilkka Kukkonen
sme: -ekonomiijačálli Hilkka Kukkonen

source: 16.00 Hallinnon alojen toiminta
sme: 16.00 Hálddahussurggiid doaimmat

source: -Ulla Aikio-Puoskari, koulutussihteeri -Siiri Jomppanen, kieliturvasihteeri -Pia Ruotsala, sosiaali- ja terveyssihteeri -M arjukka Helander, vs. kulttuurisihteeri -Aimo Guttorm, va. lakimiessihteeri
sme: -Ulla Aikio-Puoskari, skuvlenáššiid čálli - Siiri Jomppanen, gielladorvočálli -Pia Ruotsala, sosiála- ja dearvvašvuođačálli -M arjukka Helander, vs. kulturčálli -Aimo Guttorm, gb. láhkačálli

source: n. 17.00 Seminaari päättyy
sme: sullii 17.00 Seminára nohká

source: Seminaarin puheenjohtajana toimii hallintopäällikkö Juha Guttorm.
sme: Seminára ságajođiheaddjin doaibmá hálddahushoavda Juha Guttorm.

source: TERVETULOA!
sme: BURES BOAHTIN!
